/* Class = "UILabel"; text = "Currency:"; ObjectID = "1tE-KH-GgQ"; */
"1tE-KH-GgQ.text" = "Mata uang";

/* Class = "UILabel"; text = "1000 THB"; ObjectID = "7KS-fj-mrQ"; */
"7KS-fj-mrQ.text" = "1000THB";

/* Class = "UILabel"; text = "Label"; ObjectID = "Adg-MM-XY1"; */
"Adg-MM-XY1.text" = "Label";

/* Class = "UILabel"; text = "USD"; ObjectID = "akB-uv-wxE"; */
"akB-uv-wxE.text" = "USD";

/* Class = "UILabel"; text = "No Previous Bookings"; ObjectID = "BD0-Nh-gV7"; */
"BD0-Nh-gV7.text" = "Tidak ada Pemesanan Sebelumnya";

/* Class = "UIBarButtonItem"; title = "Edit"; ObjectID = "bxB-1a-tYE"; */
"bxB-1a-tYE.title" = "Sunting";

/* Class = "UILabel"; text = "Your bookings history will show here."; ObjectID = "Caw-1P-jsD"; */
"Caw-1P-jsD.text" = "Sejarah pemesanan anda akan terlihat disini";

/* Class = "UIBarButtonItem"; title = "Account"; ObjectID = "dl6-zf-uEd"; */
"dl6-zf-uEd.title" = "Akun";

/* Class = "UILabel"; text = "Email"; ObjectID = "exk-9i-LGA"; */
"exk-9i-LGA.text" = "Email";

/* Class = "UILabel"; text = "Name"; ObjectID = "gCe-ec-rBq"; */
"gCe-ec-rBq.text" = "Nama";

/* Class = "UILabel"; text = "Label"; ObjectID = "GDg-xc-iH1"; */
"GDg-xc-iH1.text" = "Label";

/* Class = "UIButton"; normalTitle = "DON'T SEE YOUR BOOKING?"; ObjectID = "GKc-Sl-Ng6"; */
"GKc-Sl-Ng6.normalTitle" = "Tidak menemukan pemesanan Anda?";

/* Class = "UILabel"; text = "1234567890"; ObjectID = "gXl-Qc-lTQ"; */
"gXl-Qc-lTQ.text" = "1234567890";

/* Class = "UILabel"; text = "Mobile:"; ObjectID = "HTc-vU-Wdc"; */
"HTc-vU-Wdc.text" = "Mobile Recidence";

/* Class = "UIBarButtonItem"; title = "Update"; ObjectID = "Jun-9F-188"; */
"Jun-9F-188.title" = "Perbaharui";

/* Class = "UILabel"; text = "No Upcoming Bookings"; ObjectID = "lHY-xm-GLc"; */
"lHY-xm-GLc.text" = "Tidak ada pemesanan untuk mendatang";

/* Class = "UINavigationItem"; title = "ACCOUNT"; ObjectID = "MJe-3Z-jEm"; */
"MJe-3Z-jEm.title" = "Akun";

/* Class = "UILabel"; text = "When you book a hotel, you'll see your detail here."; ObjectID = "o9Z-4F-Xc6"; */
"o9Z-4F-Xc6.text" = "Apabila anda melakukan pemesanan kamar, detail anda akan terlihat disini";

/* Class = "UILabel"; text = "American"; ObjectID = "Sbh-gX-cDc"; */
"Sbh-gX-cDc.text" = "American";

/* Class = "UILabel"; text = "Thailand"; ObjectID = "Spb-NA-JH3"; */
"Spb-NA-JH3.text" = "Thailand";

/* Class = "UILabel"; text = "Passport:"; ObjectID = "tbe-68-j9u"; */
"tbe-68-j9u.text" = "Pasport";

/* Class = "UILabel"; text = "Residence:"; ObjectID = "Urr-ao-qQG"; */
"Urr-ao-qQG.text" = "Kediaman";

/* Class = "UILabel"; text = "Nationality:"; ObjectID = "V9B-Y9-csL"; */
"V9B-Y9-csL.text" = "Warga Negara";

/* Class = "UINavigationItem"; title = "Profile"; ObjectID = "x97-Fc-3Zl"; */
"x97-Fc-3Zl.title" = "Profil";

/* Class = "UILabel"; text = "Label"; ObjectID = "XdX-jr-ioN"; */
"XdX-jr-ioN.text" = "Label";

/* Class = "UILabel"; text = "Mr. Sarun W"; ObjectID = "YBm-F3-bsV"; */
"YBm-F3-bsV.text" = "Mr. Sarun W";

/* Class = "UIButton"; normalTitle = "SIGN OUT"; ObjectID = "yXj-Vt-m1z"; */
"yXj-Vt-m1z.normalTitle" = "Keluar";


/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "3S7-fJ-Y4c"; */
"3S7-fJ-Y4c.title" = "Selesai ";

/* Class = "UIBarButtonItem"; title = "Update"; ObjectID = "44z-D4-6Rw"; */
"44z-D4-6Rw.title" = "Perbaharui ";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "5ep-Zu-gmI"; */
"5ep-Zu-gmI.text" = "Kode Spesial Promo";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "8DE-et-sAs"; */
"8DE-et-sAs.placeholder" = "Nama pemegang kartu ";

/* Class = "UILabel"; text = "Label"; ObjectID = "8o5-aq-qZ4"; */
"8o5-aq-qZ4.text" = "Label";

/* Class = "UIButton"; normalTitle = "SUBMIT"; ObjectID = "cRn-yf-aas"; */
"cRn-yf-aas.normalTitle" = "Kirim ";

/* Class = "UILabel"; text = "100,100"; ObjectID = "Crq-OZ-017"; */
"Crq-OZ-017.text" = "100,100";

/* Class = "UILabel"; text = "Add Guest"; ObjectID = "dEh-Dm-5od"; */
"dEh-Dm-5od.text" = "Tambahkan Tamu ";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "dfl-ZV-8xk"; */
"dfl-ZV-8xk.normalTitle" = "SUDAH PUNYA AKUN? LOG-IN";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "eUD-fF-7Vb"; */
"eUD-fF-7Vb.normalTitle" = "Button";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "faK-YE-KQO"; */
"faK-YE-KQO.text" = "ROOM 1";

/* Class = "UILabel"; text = "Label"; ObjectID = "FcV-sy-7R7"; */
"FcV-sy-7R7.text" = "Label";

/* Class = "UILabel"; text = "PAYMENT"; ObjectID = "gdh-nT-Xyg"; */
"gdh-nT-Xyg.text" = "Pembayaran ";

/* Class = "UIButton"; normalTitle = "PAY"; ObjectID = "gfp-pt-tLZ"; */
"gfp-pt-tLZ.normalTitle" = "Bayar";

/* Class = "UILabel"; text = "Email"; ObjectID = "GMy-PP-t2s"; */
"GMy-PP-t2s.text" = "Email";

/* Class = "UINavigationItem"; title = "Guest"; ObjectID = "guq-Va-EeQ"; */
"guq-Va-EeQ.title" = "Tamu ";

/* Class = "UITextField"; placeholder = " Card Number"; ObjectID = "hhH-4L-xBX"; */
"hhH-4L-xBX.placeholder" = "Nomor Kartu ";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "iet-b6-8aU"; */
"iet-b6-8aU.normalTitle" = "Pindai Kartu Anda ";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "IhM-AB-ryT"; */
"IhM-AB-ryT.normalTitle" = "Button";

/* Class = "UINavigationItem"; title = "Cancel Nights"; ObjectID = "IOO-4h-0ov"; */
"IOO-4h-0ov.title" = "Pembatalan ";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "J6a-lH-Brq"; */
"J6a-lH-Brq.text" = "Twin Room";

/* Class = "UIBarButtonItem"; title = "Edit"; ObjectID = "JWx-Tu-HFn"; */
"JWx-Tu-HFn.title" = "Sunting ";

/* Class = "UITextField"; placeholder = " Expiration Month"; ObjectID = "JxZ-xK-svn"; */
"JxZ-xK-svn.placeholder" = "Bulan kadarluwarsa";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "Lco-BT-5qy"; */
"Lco-BT-5qy.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "1959"; ObjectID = "LfO-Tx-dDy"; */
"LfO-Tx-dDy.text" = "1959";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "Lgu-X4-N76"; */
"Lgu-X4-N76.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Pe4-s0-NcQ"; */
"Pe4-s0-NcQ.text" = "(THB)";

/* Class = "UINavigationItem"; title = "RETRIEVE BOOKING"; ObjectID = "QAW-6d-PXx"; */
"QAW-6d-PXx.title" = "mengambil pemesanan ";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Qnc-F2-GnI"; */
"Qnc-F2-GnI.text" = "(THB)";

/* Class = "UILabel"; text = "Sarun Wongpatcharapakorn"; ObjectID = "QTK-Ew-w8I"; */
"QTK-Ew-w8I.text" = "Sarun Wongpatcharapakorn";

/* Class = "UILabel"; text = "14,999"; ObjectID = "rE6-oI-R3f"; */
"rE6-oI-R3f.text" = "14,999";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "Td8-ay-gCp"; */
"Td8-ay-gCp.text" = "2 Nights";

/* Class = "UILabel"; text = "Label"; ObjectID = "uCI-Pj-Jf5"; */
"uCI-Pj-Jf5.text" = "Label";

/* Class = "UILabel"; text = "Email"; ObjectID = "VA0-OZ-kN5"; */
"VA0-OZ-kN5.text" = "Email";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "wC6-bt-WqX"; */
"wC6-bt-WqX.placeholder" = "email@example.com";

/* Class = "UIButton"; normalTitle = "SUBMIT"; ObjectID = "x7y-js-8pH"; */
"x7y-js-8pH.normalTitle" = "KIRIM";

/* Class = "UITextField"; placeholder = " Expiration Year"; ObjectID = "xgy-po-esg"; */
"xgy-po-esg.placeholder" = "Tahun kadarluwarsa ";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "xk0-C5-adB"; */
"xk0-C5-adB.text" = "(THB)";

/* Class = "UITextField"; placeholder = " CCV"; ObjectID = "YdN-j3-7Ln"; */
"YdN-j3-7Ln.placeholder" = "CCV";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "zCg-sF-WwX"; */
"zCg-sF-WwX.text" = "total ";


/* Class = "UIButton"; normalTitle = "Forgot Your Password?"; ObjectID = "0Xb-9u-JpU"; */
"0Xb-9u-JpU.normalTitle" = "Lupa kata sandi ?";

/* Class = "UIButton"; normalTitle = "SIGN UP USING EMAIL"; ObjectID = "2nR-nd-jf2"; */
"2nR-nd-jf2.normalTitle" = "Mendaftar menggunakan email ";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "5Jv-Ba-DNU"; */
"5Jv-Ba-DNU.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "Email"; ObjectID = "5Po-Cn-Hs5"; */
"5Po-Cn-Hs5.text" = "Email";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "Bif-QL-Vmv"; */
"Bif-QL-Vmv.normalTitle" = "Sudah punya akun ? Masuk ";

/* Class = "UILabel"; text = "OR"; ObjectID = "bWc-9T-49p"; */
"bWc-9T-49p.text" = "ATAU";

/* Class = "UIButton"; normalTitle = "CONNECT WITH FACEBOOK"; ObjectID = "Dj6-7t-BXl"; */
"Dj6-7t-BXl.normalTitle" = "Terhubung dengan Facebook";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "Dx1-Ng-oXQ"; */
"Dx1-Ng-oXQ.normalTitle" = "masuk";

/* Class = "UILabel"; text = "Email"; ObjectID = "gWD-J6-ZqD"; */
"gWD-J6-ZqD.text" = "Email";

/* Class = "UINavigationItem"; title = "Forgot Password"; ObjectID = "iw6-27-EyC"; */
"iw6-27-EyC.title" = "Lupa Sandi ";

/* Class = "UINavigationItem"; title = "Sign In"; ObjectID = "lxH-B2-HUR"; */
"lxH-B2-HUR.title" = "Masuk ";

/* Class = "UINavigationItem"; title = "Sign Up"; ObjectID = "MvD-UZ-RKs"; */
"MvD-UZ-RKs.title" = "Mendaftar ";

/* Class = "UILabel"; text = "Email"; ObjectID = "NbM-id-qZF"; */
"NbM-id-qZF.text" = "Email";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "StX-Md-ra4"; */
"StX-Md-ra4.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "Error"; ObjectID = "Tut-Km-dh9"; */
"Tut-Km-dh9.text" = "Error";

/* Class = "UIButton"; normalTitle = "Sign In with Facebook"; ObjectID = "UOE-qO-9J6"; */
"UOE-qO-9J6.normalTitle" = "Masuk menggunakan Facebook ";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "ZHf-lz-foz"; */
"ZHf-lz-foz.placeholder" = "email@example.com";

